Repository: Bearist4/lumoria-app
Catalog: Lumoria App/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, zh_hans

source: This month
de: Diesen Monat
es: Este mes
fr: Ce mois-ci
it: Questo mese
ja: 今月
ko: 이번 달
zh_hans: 本月

source: This offer is valid once per account (referring or referee). No credit card required.
de: Dieses Angebot gilt einmal pro Konto (einladend oder eingeladen). Keine Kreditkarte erforderlich.
es: Esta oferta es válida una vez por cuenta (referidor o referido). No se requiere tarjeta de crédito.
fr: Cette offre est valable une fois par compte (parrain ou filleul). Aucune carte de crédit requise.
it: Questa offerta è valida una volta per account (invitante o invitato). Nessuna carta di credito richiesta.
ja: このオファーは1アカウントにつき1回限り有効です（招待者・被招待者ともに）。 クレジットカードは不要です。
ko: 이 혜택은 계정당 한 번만 유효합니다(초대자 또는 피초대자). 신용카드가 필요하지 않습니다.
zh_hans: 此优惠每个账户（邀请方或被邀请方）只能享受一次。 无需信用卡。

source: This offer is valid once per account (referring or referee).\nNo credit card required.
de: Dieses Angebot gilt einmal pro Konto (einladend oder eingeladen).\nKeine Kreditkarte erforderlich.
es: Esta oferta es válida una vez por cuenta (referidor o referido).\nNo se requiere tarjeta de crédito.
fr: Cette offre est valable une fois par compte (parrain ou filleul).\nAucune carte de crédit requise.
it: Questa offerta è valida una volta per account (invitante o invitato).\nNessuna carta di credito richiesta.
ja: このオファーは1アカウントにつき1回限り有効です（招待者・被招待者ともに）。\nクレジットカードは不要です。
ko: 이 혜택은 계정당 한 번만 유효합니다(초대자 또는 피초대자).\n신용카드가 필요하지 않습니다.
zh_hans: 此优惠每个账户（邀请方或被邀请方）只能享受一次。\n无需信用卡。

# This one is permanent — there's no undo, so choose with care.
source: This one is permanent — there’s no undo.
de: Diese Auswahl ist endgültig – es gibt keine Rückgängig-Funktion, wählen Sie also sorgfältig.
es: Esta es permanente — no hay deshacer, así que elige con cuidado.
fr: Celle-ci est définitive — pas de retour en arrière, choisissez avec soin.
it: Questa scelta è definitiva — non si può tornare indietro, scegli con attenzione.
ja: これは恒久的な選択です — 取り消しはできないため、慎重にお選びください。
ko: 이 선택은 영구적입니다 — 되돌릴 수 없으니 신중히 선택하세요.
zh_hans: 此选择不可撤销 —— 请慎重选择。

source: This pass doesn’t match the selected template.
de: Dieser Pass passt nicht zur ausgewählten Vorlage.
es: Este pase no coincide con la plantilla seleccionada.
fr: Ce pass ne correspond pas au modèle sélectionné.
it: Questo pass non corrisponde al modello selezionato.
ja: このパスは選択中のテンプレートと一致しません。
ko: 이 패스는 선택한 템플릿과 일치하지 않습니다.
zh_hans: 此通行证与所选模板不匹配。

# This pass isn’t a boarding pass.
source: This isn’t a boarding pass.
de: Dieser Pass ist keine Bordkarte.
es: Este pase no es una tarjeta de embarque.
fr: Ce pass n'est pas une carte d'embarquement.
it: Questo pass non è una carta d'imbarco.
ja: このパスは搭乗券ではありません。
ko: 이 패스는 탑승권이 아닙니다.
zh_hans: 此通行证不是登机牌。

source: Deletes your profile, tickets, memories, and invites. This can’t be undone.
de: Dadurch werden Ihr Profil, Ihre Tickets, Erinnerungen und Einladungen dauerhaft entfernt. Dies kann nicht rückgängig gemacht werden.
es: Esto eliminará de forma permanente tu perfil, boletos, recuerdos e invitaciones. No se puede deshacer.
fr: Cela supprime définitivement votre profil, vos billets, vos souvenirs et vos invitations. C'est irréversible.
it: Questa azione rimuove definitivamente profilo, biglietti, ricordi e inviti. Non si può annullare.
ja: プロフィール、チケット、思い出、招待が完全に削除されます。元に戻すことはできません。
ko: 프로필, 티켓, 추억, 초대가 영구적으로 삭제됩니다. 되돌릴 수 없습니다.
zh_hans: 此操作将永久删除您的个人资料、票券、回忆和邀请，且无法撤销。

source: Marks your account as an early adopter and opts you in for occasional research. Revoke anytime from Settings.
de: Damit wird Ihr Konto als Early Adopter markiert und Sie nehmen an gelegentlichen Forschungsumfragen teil. Sie können dies jederzeit in den Einstellungen widerrufen.
es: Esto marca tu cuenta como early adopter y te incluye en encuestas de investigación ocasionales. Puedes revocarlo en cualquier momento desde Ajustes.
fr: Cela marque votre compte comme early adopter et vous inscrit à des sondages de recherche occasionnels. Vous pouvez révoquer à tout moment depuis Réglages.
it: Questo marca il tuo account come early adopter e ti iscrive a sondaggi di ricerca occasionali. Puoi revocare in qualsiasi momento dalle Impostazioni.
ja: これによりアカウントがアーリーアダプターとして登録され、時折リサーチアンケートが届きます。いつでも「設定」から取り消せます。
ko: 이 작업으로 계정이 얼리어답터로 표시되며 가끔 리서치 설문에 참여하게 됩니다. 설정에서 언제든 철회할 수 있습니다.
zh_hans: 此举将您的账户标记为早期使用者，并让您参与偶尔的研究问卷。您可以随时在“设置”中撤销。

source: This ticket isn’t part of any memory yet. Pair it with one to keep the trip together.
de: Dieses Ticket gehört noch zu keiner Erinnerung. Verbinde es mit einer, damit die Reise beisammen bleibt.
es: Este ticket aún no forma parte de ninguna memoria. Vincúlalo con una para mantener el viaje unido.
fr: Ce billet n’appartient encore à aucun souvenir. Associez-le pour garder le voyage ensemble.
it: Questo biglietto non fa ancora parte di nessun ricordo. Abbinalo a uno per tenere il viaggio unito.
ja: このチケットはまだどのメモリーにも属していません。ひとつに加えて、旅をひとまとめにしましょう。
ko: 이 티켓은 아직 어떤 추억에도 속해 있지 않아요. 하나에 담아 여행을 한자리에 모아보세요.
zh_hans: 这张门票还不属于任何回忆。把它归入一段回忆，让整段旅程聚在一起。

source: This week
de: Diese Woche
es: Esta semana
fr: Cette semaine
it: Questa settimana
ja: 今週
ko: 이번 주
zh_hans: 本周

source: This removes it from your gallery, and from every memory it’s part of. It can’t be brought back.
de: Dies entfernt das Ticket aus deiner Galerie und aus jeder Erinnerung, zu der es gehört. Es lässt sich nicht wiederherstellen.
es: Lo quitará de tu galería y de cada memoria de la que forma parte. No podrás recuperarlo.
fr: Ce billet disparaît de votre galerie et de chaque souvenir auquel il appartient. Impossible de le récupérer.
it: Verrà rimosso dalla tua galleria e da ogni ricordo di cui fa parte. Non potrai recuperarlo.
ja: ギャラリーと、このチケットが含まれているすべてのメモリーから削除されます。元には戻せません。
ko: 갤러리에서 제거되고, 이 티켓이 포함된 모든 추억에서도 삭제됩니다. 되돌릴 수 없습니다.
zh_hans: 门票将从您的图库中移除，并从其所属的所有回忆中消失。无法恢复。

source: This year
de: Dieses Jahr
es: Este año
fr: Cette année
it: Quest’anno
ja: 今年
ko: 올해
zh_hans: 今年

source: Ticket created!
de: Ticket erstellt!
es: ¡Boleto creado!
fr: Billet créé !
it: Biglietto creato!
ja: チケットを作成しました!
ko: 티켓이 생성되었어요!
zh_hans: 票券已创建!

source: Ticket creation
de: Ticket-Erstellung
es: Creación del boleto
fr: Création du billet
it: Creazione del biglietto
ja: チケット作成日
ko: 티켓 생성일
zh_hans: 票券创建

source: Ticket locked
de: Ticket gesperrt
es: Boleto bloqueado
fr: Billet verrouillé
it: Biglietto bloccato
ja: チケットはロックされています
ko: 티켓이 잠겼습니다
zh_hans: 票券已锁定

source: Ticket number
de: Ticketnummer
es: Número de billete
fr: Numéro de billet
it: Numero di biglietto
ja: チケット番号
ko: 티켓 번호
zh_hans: 车票编号

source: Ticket number, zones, fare
de: Ticketnummer, Zonen, Tarif
es: Número de boleto, zonas, tarifa
fr: Numéro de billet, zones, tarif
it: Numero biglietto, zone, tariffa
ja: チケット番号、区間、運賃
ko: 티켓 번호, 구간, 요금
zh_hans: 票号、区段、票价

# Tickets are separated into categories. Pick a category to continue.
source: Tickets are sorted into categories. Pick one to continue.
de: Tickets sind in Kategorien unterteilt. Wählen Sie eine Kategorie, um fortzufahren.
es: Los boletos se separan en categorías. Elige una para continuar.
fr: Les billets sont répartis en catégories. Choisissez-en une pour continuer.
it: I biglietti sono suddivisi in categorie. Scegline una per continuare.
ja: チケットはカテゴリ別に分かれています。カテゴリを選んで進みます。
ko: 티켓은 카테고리로 나뉩니다. 카테고리를 선택해 계속하세요.
zh_hans: 票券按类别分组。选择一个类别以继续。

source: Tickets land in a two-column gallery. Vertical stubs pair up; horizontal boarding passes take the full width. Tap any to open.
de: Tickets ordnen sich in einer zweispaltigen Galerie an. Vertikale Stubs liegen nebeneinander; horizontale Bordkarten nehmen die volle Breite ein. Tippen Sie auf ein Ticket, um es zu öffnen.
es: Los boletos se organizan en una galería de dos columnas. Los stubs verticales se emparejan; las tarjetas de embarque horizontales ocupan todo el ancho. Toca cualquier boleto para abrirlo.
fr: Les billets s'organisent en galerie à deux colonnes. Les souches verticales se placent côte à côte ; les cartes d'embarquement horizontales prennent toute la largeur. Touchez un billet pour l'ouvrir.
it: I biglietti si dispongono in una galleria a due colonne. Le matrici verticali si affiancano, mentre le carte d'imbarco orizzontali occupano tutta la larghezza. Tocca un biglietto per aprirlo.
ja: チケットは2列のギャラリーに整列します。縦型のスタブは2枚並び、横型の搭乗券は幅いっぱいに表示されます。タップで開きます。
ko: 티켓은 2단 갤러리로 정리됩니다. 세로 스텁은 나란히 배치되고, 가로 탑승권은 전체 너비를 차지합니다. 티켓을 누르면 열립니다.
zh_hans: 票券以双列画廊呈现。竖向票根并排放置，横向登机牌占满整宽。点按任意票券即可打开。

source: tickets created this month
de: diesen monat erstellte tickets
es: boletos creados este mes
fr: billets créés ce mois-ci
it: biglietti creati questo mese
ja: 今月作成したチケット
ko: 이번 달 만든 티켓
zh_hans: 本月已创建票券

source: Tickets created this month
de: Diesen Monat erstellte Tickets
es: Boletos creados este mes
fr: Billets créés ce mois-ci
it: Biglietti creati questo mese
ja: 今月作成したチケット
ko: 이번 달 만든 티켓
zh_hans: 本月已创建票券

source: tickets created this year
de: dieses jahr erstellte tickets
es: boletos creados este año
fr: billets créés cette année
it: biglietti creati quest'anno
ja: 今年作成したチケット
ko: 올해 만든 티켓
zh_hans: 今年已创建票券

source: Tickets make beautiful story stickers. Here's how to get one onto Instagram as a transparent cutout.
de: Tickets ergeben tolle Story-Sticker. So bekommen Sie eines als transparenten Cutout auf Instagram.
es: Los boletos quedan preciosos como stickers de historia. Aquí te explicamos cómo llevar uno a Instagram como recorte transparente.
fr: Les billets font de magnifiques stickers pour les Stories. Voici comment en placer un sur Instagram comme découpe transparente.
it: I biglietti sono bellissimi sticker per le Storie. Ecco come metterne uno su Instagram come ritaglio trasparente.
ja: チケットは美しいストーリーステッカーになります。透過カットアウトとしてInstagramに置く方法はこちら。
ko: 티켓은 멋진 스토리 스티커가 됩니다. 투명 컷아웃으로 Instagram에 올리는 방법을 안내합니다.
zh_hans: 票券是绝佳的故事贴纸。下面教你如何把它作为透明抠图发到 Instagram。

# Tickets stay in your gallery. Can’t be undone.
source: Your tickets stay in your gallery. The memory itself, though, can’t be brought back.
de: Deine Tickets bleiben in der Galerie. Die Erinnerung selbst lässt sich jedoch nicht wiederherstellen.
es: Tus tickets quedan en la galería. La memoria en sí, sin embargo, no podrá recuperarse.
fr: Vos billets restent dans votre galerie. Le souvenir lui-même, en revanche, ne peut pas être récupéré.
it: I tuoi biglietti restano nella galleria. Il ricordo invece non si può recuperare.
ja: チケットはギャラリーに残りますが、メモリー自体は元に戻せません。
ko: 티켓은 갤러리에 남습니다. 하지만 추억 자체는 되돌릴 수 없습니다.
zh_hans: 门票会留在您的图库中，但回忆本身无法恢复。

source: Tickets that last
de: Tickets, die halten
es: Billetes que duran
fr: Des billets qui durent
it: Biglietti che durano
ja: 一生残る、
ko: 오래 간직할 티켓,
zh_hans: 永远留存的车票,

source: Time
de: Uhrzeit
es: Hora
fr: Heure
it: Orario
ja: 時刻
ko: 시간
zh_hans: 时间

source: tint 1
de: farbton 1
es: tinte 1
fr: teinte 1
it: tonalità 1
ja: 色合い1
ko: 틴트 1
zh_hans: 色调 1

source: Tint 1
de: Farbton 1
es: Tinte 1
fr: Teinte 1
it: Tonalità 1
ja: 色合い1
ko: 틴트 1
zh_hans: 色调 1

source: tint 2
de: farbton 2
es: tinte 2
fr: teinte 2
it: tonalità 2
ja: 色合い2
ko: 틴트 2
zh_hans: 色调 2

source: Tint 2
de: Farbton 2
es: Tinte 2
fr: Teinte 2
it: Tonalità 2
ja: 色合い2
ko: 틴트 2
zh_hans: 色调 2

source: tint 3
de: farbton 3
es: tinte 3
fr: teinte 3
it: tonalità 3
ja: 色合い3
ko: 틴트 3
zh_hans: 色调 3

source: Tint 3
de: Farbton 3
es: Tinte 3
fr: Teinte 3
it: Tonalità 3
ja: 色合い3
ko: 틴트 3
zh_hans: 色调 3

source: tint 4
de: farbton 4
es: tinte 4
fr: teinte 4
it: tonalità 4
ja: 色合い4
ko: 틴트 4
zh_hans: 色调 4

source: Tint 4
de: Farbton 4
es: Tinte 4
fr: Teinte 4
it: Tonalità 4
ja: 色合い4
ko: 틴트 4
zh_hans: 色调 4

source: tint 5
de: farbton 5
es: tinte 5
fr: teinte 5
it: tonalità 5
ja: 色合い5
ko: 틴트 5
zh_hans: 色调 5

source: Tint 5
de: Farbton 5
es: Tinte 5
fr: Teinte 5
it: Tonalità 5
ja: 色合い5
ko: 틴트 5
zh_hans: 色调 5

source: Tip: a 3x PNG with gradient off is the sharpest cutout for Stories, wallpapers, and further editing.
de: Tipp: Ein 3x-PNG ohne Verlauf liefert das schärfste Cutout für Stories, Wallpaper und weitere Bearbeitungen.
es: Consejo: un PNG 3x con el degradado desactivado es el recorte más nítido para historias, fondos y posteriores ediciones.
fr: Astuce : un PNG 3x sans dégradé donne la découpe la plus nette pour les Stories, les fonds d'écran et les retouches.
it: Suggerimento: un PNG 3x con il gradiente disattivato è il ritaglio più nitido per Storie, sfondi e modifiche successive.
ja: ヒント：グラデーションをオフにした3倍PNGはストーリーや壁紙、さらなる編集に最も鮮明なカットアウトを提供します。
ko: 팁: 그라데이션을 끈 3x PNG는 스토리, 배경화면, 추가 편집에 가장 선명한 컷아웃입니다.
zh_hans: 提示：关闭渐变的 3x PNG 是用于故事、壁纸或进一步编辑的最清晰抠图。

# Tip: the Studio and Heritage templates cut out especially cleanly.
source: Tip: Studio and Heritage cut out especially cleanly.
de: Tipp: Die Vorlagen Studio und Heritage lassen sich besonders sauber freistellen.
es: Consejo: las plantillas Studio y Heritage se recortan especialmente limpias.
fr: Astuce : les modèles Studio et Heritage se découpent particulièrement nettement.
it: Suggerimento: i modelli Studio e Heritage si ritagliano in modo particolarmente pulito.
ja: ヒント：StudioとHeritageテンプレートは特にきれいに切り抜けます。
ko: 팁: Studio와 Heritage 템플릿이 특히 깔끔하게 잘립니다.
zh_hans: 提示：Studio 与 Heritage 模板抠图效果尤其干净。

source: to
de: nach
es: a
fr: à
it: a

source: To
de: Nach
es: A
fr: À
it: A
ja: 到着
ko: 도착
zh_hans: 终点

source: TO
de: NACH
es: A
fr: À
it: A
ja: 到着
ko: 도착
zh_hans: 终点

source: to craft your first ticket.
de: um dein erstes Ticket zu gestalten.
es: para crear tu primer billete.
fr: pour créer votre premier billet.
it: per creare il tuo primo biglietto.
ja: をタップして最初のチケットを作りましょう。
ko: 을 눌러 첫 티켓을 만들어 보세요.
zh_hans: 开始制作你的第一张车票。

source: to start one.
de: um einen zu starten.
es: para empezar uno.
fr: pour en commencer un.
it: per iniziarne una.
ja: をタップしてはじめましょう。
ko: 을 눌러 시작하세요.
zh_hans: 开始创建。

source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
it: Oggi
ja: 今日
ko: 오늘
zh_hans: 今天

# Too many tries — try again in a moment
source: Too many attempts. Try again in a moment.
de: Zu viele Versuche – bitte in einem Moment erneut versuchen
es: Demasiados intentos — vuelve a intentarlo en un momento
fr: Trop de tentatives — réessayez dans un instant
it: Troppi tentativi — riprova tra un istante
ja: 試行回数が多すぎます。しばらくしてから再試行してください
ko: 시도 횟수가 너무 많습니다 — 잠시 후 다시 시도하세요
zh_hans: 尝试次数过多 — 请稍后再试

source: Train
de: Zug
es: Tren
it: Treno
ja: 電車
ko: 기차
zh_hans: 火车

source: TRAIN
de: ZUG
es: TREN
it: TRENO
ja: 電車
ko: 기차
zh_hans: 火车

source: Train code
de: Zugcode
es: Código del tren
fr: Code du train
it: Codice treno
ja: 列車コード
ko: 열차 코드
zh_hans: 车次代码

source: Train details
de: Zugdetails
es: Detalles del tren
fr: Détails du train
it: Dettagli del treno
ja: 列車情報
ko: 기차 정보
zh_hans: 列车详情

source: Train details, car & seat
de: Zugdetails, Wagen und Platz
es: Detalles del tren, vagón y asiento
fr: Détails du train, voiture et place
it: Dettagli treno, carrozza e posto
ja: 列車情報、車両、座席
ko: 기차 정보, 차량, 좌석
zh_hans: 列车详情、车厢和座位

source: Train number
de: Zugnummer
es: Número de tren
fr: Numéro de train
it: Numero del treno
ja: 列車番号
ko: 열차 번호
zh_hans: 车次号

source: Train ticket
de: Zugticket
es: Billete de tren
fr: Billet de train
it: Biglietto del treno
ja: 電車のチケット
ko: 기차 티켓
zh_hans: 火车票

source: Train type
de: Zugart
es: Tipo de tren
fr: Type de train
it: Tipo di treno
ja: 列車の種類
ko: 열차 종류
zh_hans: 列车类型

source: Train type & code
de: Zugtyp und -nummer
es: Tipo y código del tren
fr: Type et code du train
it: Tipo e codice del treno
ja: 列車タイプとコード
ko: 기차 종류 및 번호
zh_hans: 列车类型和车次

source: TRANSIT
de: VERKEHR
es: TRANSPORTE
fr: TRANSPORT
it: TRASPORTI
ja: 交通機関
ko: 교통
zh_hans: 公共交通

source: Trip
de: Reise
es: Viaje
fr: Trajet
it: Viaggio
ja: 旅行
ko: 여행
zh_hans: 行程

source: Try everything.
de: Probieren Sie alles aus.
es: Pruébelo todo.
fr: Essayez tout.
it: Provi tutto.
ja: すべてを試してみましょう。
ko: 모두 사용해 보세요.
zh_hans: 尽情体验。

source: Try free for 14 days
de: 14 Tage kostenlos testen
es: Probar gratis 14 días
fr: Essayer gratuitement 14 jours
it: Prova gratis per 14 giorni
ja: 14日間無料で試す
ko: 14일 무료로 체험
zh_hans: 免费试用 14 天

source: Type your emoji here
de: Emoji hier eingeben
es: Escribe tu emoji aquí
fr: Saisissez votre emoji ici
it: Inserisci qui il tuo emoji
ja: ここに絵文字を入力
ko: 여기에 이모지를 입력
zh_hans: 在此输入表情

source: United Kingdom
de: Vereinigtes Königreich
es: Reino Unido
fr: Royaume-Uni
it: Regno Unito
ja: イギリス
ko: 영국
zh_hans: 英国

source: Unlimited memories and tickets
de: Unbegrenzte Erinnerungen und Tickets
es: Recuerdos y boletos ilimitados
fr: Souvenirs et billets illimités
it: Ricordi e biglietti illimitati
ja: 無制限の思い出とチケット
ko: 무제한 추억과 티켓
zh_hans: 无限回忆和票券

source: Unlock 2 new slots
de: 2 neue Plätze freischalten
es: Desbloquea 2 nuevos espacios
fr: Débloquer 2 nouveaux emplacements
it: Sblocca 2 nuovi posti
ja: 新たに2枠を解放
ko: 새 슬롯 2개 잠금 해제
zh_hans: 解锁 2 个新名额

source: Unlock a new memory
de: Neue Erinnerung freischalten
es: Desbloquea un nuevo recuerdo
fr: Débloquer un nouveau souvenir
it: Sblocca un nuovo ricordo
ja: 新しい思い出を解放
ko: 새 추억 잠금 해제
zh_hans: 解锁新回忆

# Unsupported transit template.
source: We don’t support that transit template yet.
de: Nicht unterstützte Verkehrsvorlage.
es: Plantilla de transporte no compatible.
fr: Modèle de transport non pris en charge.
it: Modello di trasporto non supportato.
ja: サポートされていない交通テンプレートです。
ko: 지원되지 않는 교통 템플릿입니다.
zh_hans: 不支持的交通模板。

source: Update your password
de: Passwort aktualisieren
es: Actualiza tu contraseña
fr: Modifiez votre mot de passe
it: Aggiorna la password
ja: パスワードを更新
ko: 비밀번호 재설정
zh_hans: 更新你的密码

source: Upgrade to Premium
de: Auf Premium upgraden
es: Cambiar a Premium
fr: Passer à Premium
it: Passa a Premium
ja: Premium にアップグレード
ko: Premium으로 업그레이드
zh_hans: 升级到 Premium

source: Use a ticket as a cutout on Instagram
de: Ticket als Cutout in Instagram nutzen
es: Usar un boleto como recorte en Instagram
fr: Utiliser un billet comme découpe sur Instagram
it: Usa un biglietto come ritaglio su Instagram
ja: チケットをInstagramのカットアウトとして使う
ko: 티켓을 Instagram 컷아웃으로 사용
zh_hans: 在 Instagram 中将票券用作抠图

source: Use a ticket as a sticker in iMessage
de: Ticket als Sticker in iMessage nutzen
es: Usar un boleto como sticker en iMessage
fr: Utiliser un billet comme sticker dans iMessage
it: Usa un biglietto come sticker in iMessage
ja: チケットをiMessageのステッカーとして使う
ko: 티켓을 iMessage 스티커로 사용
zh_hans: 在 iMessage 中将票券用作贴纸

source: Use miles
de: Meilen verwenden
es: Usar millas
fr: Utiliser les miles
it: Usa le miglia
ja: マイルを使用
ko: 마일 사용
zh_hans: 使用英里

source: Velvet
de: Samt
es: Terciopelo
fr: Velours
it: Velluto
ja: ベルベット
ko: 벨벳
zh_hans: 丝绒

source: Venezia Santa Lucia
de: Venedig Santa Lucia
es: Venecia Santa Lucia
fr: Venise Santa Lucia
ja: ヴェネツィア・サンタ・ルチア
ko: 베네치아 산타 루치아
zh_hans: 威尼斯圣卢西亚

source: Venue
de: Veranstaltungsort
es: Recinto
fr: Salle
it: Sede
ja: 会場
ko: 공연장
zh_hans: 场地

source: Venue is fixed (Wiener Stadthalle Halle D)
de: Veranstaltungsort ist fest (Wiener Stadthalle Halle D)
es: El recinto es fijo (Wiener Stadthalle Halle D)
fr: Le lieu est fixe (Wiener Stadthalle Halle D)
it: La sede è fissa (Wiener Stadthalle Halle D)
ja: 会場は固定（ウィーナー・シュタットハレ ホールD）
ko: 공연장 고정 (Wiener Stadthalle 홀 D)
zh_hans: 场地固定（Wiener Stadthalle D 厅）

source: Verify your email
de: Bestätigen Sie Ihre E-Mail-Adresse
es: Verifique su correo electrónico
fr: Vérifiez votre adresse e-mail
it: Verifichi il suo indirizzo email
ja: メールアドレスをご確認ください
ko: 이메일을 확인해 주세요
zh_hans: 请验证您的电子邮件

source: Vertical
de: Vertikal
it: Verticale
ja: 縦長
ko: 세로형
zh_hans: 竖版

# Vertical for a classic stub. Horizontal for a boarding-pass feel.
source: Vertical for a classic stub. Horizontal for boarding-pass vibes.
de: Vertikal für einen klassischen Stub. Horizontal für das Bordkarten-Feeling.
es: Vertical para un stub clásico. Horizontal para el aire de tarjeta de embarque.
fr: Vertical pour une souche classique. Horizontal pour un look carte d'embarquement.
it: Verticale per una matrice classica. Orizzontale per un look da carta d'imbarco.
ja: クラシックなスタブには縦型を、搭乗券のような雰囲気には横型を。
ko: 전통적인 스텁은 세로, 탑승권 느낌은 가로로.
zh_hans: 竖向适合经典票根，横向更具登机牌的感觉。

source: VIA
de: ÜBER
es: VÍA
ja: 経由
ko: 경유
zh_hans: 途经

source: Vienna 2026
de: Wien 2026
es: Viena 2026
fr: Vienne 2026
ja: ウィーン2026
ko: 빈 2026
zh_hans: 维也纳 2026

source: View timeline
de: Zeitachse anzeigen
es: Ver línea de tiempo
fr: Afficher la chronologie
it: Mostra cronologia
ja: タイムラインを表示
ko: 타임라인 보기
zh_hans: 查看时间线

# Waiting for them to join. When they do, a new memory is yours.
source: Waiting for them to join. Once they do, a new memory is yours.
de: Wartet darauf, dass sie beitreten. Sobald das passiert, gehört Ihnen eine neue Erinnerung.
es: Esperando a que se una. Cuando lo haga, tendrás un nuevo recuerdo.
fr: En attente de leur inscription. Dès qu'elle est faite, un nouveau souvenir vous appartient.
it: In attesa che si unisca. Quando lo farà, un nuovo ricordo sarà tuo.
ja: 参加を待っています。参加が完了すると、新しい思い出があなたのものになります。
ko: 가입을 기다리는 중입니다. 가입하면 새 추억이 당신의 것이 됩니다.
zh_hans: 正在等待对方加入。加入后，你将获得一段新回忆。

source: Walkthrough coming soon
de: Anleitung folgt in Kürze
es: Tutorial disponible próximamente
fr: Visite guidée bientôt disponible
it: Guida disponibile a breve
ja: ウォークスルーは近日公開予定
ko: 안내 영상 준비 중
zh_hans: 操作演示即将推出

# Want to continue where you left off in the tutorial?
source: Pick up the tutorial where you left off?
de: Möchten Sie das Tutorial dort fortsetzen, wo Sie aufgehört haben?
es: ¿Quieres continuar el tutorial donde lo dejaste?
fr: Voulez-vous reprendre le tutoriel là où vous vous êtes arrêté ?
it: Vuoi riprendere il tutorial da dove l'hai lasciato?
ja: チュートリアルを中断したところから再開しますか？
ko: 튜토리얼을 중단된 부분부터 이어서 진행할까요?
zh_hans: 想从中断的地方继续教程吗？

source: Watermark
de: Wasserzeichen
es: Marca de agua
fr: Filigrane
it: Filigrana
ja: 透かし
ko: 워터마크
zh_hans: 水印

source: We couldn’t detect every field — fill in the rest below.
de: Wir konnten nicht jedes Feld erkennen. Bitte füllen Sie die verbleibenden Felder unten aus.
es: No pudimos detectar todos los campos. Rellena los restantes a continuación.
fr: Nous n'avons pas pu détecter tous les champs. Complétez les autres ci-dessous.
it: Non siamo riusciti a rilevare ogni campo. Compila i restanti qui sotto.
ja: すべての項目を検出できませんでした。残りは下に入力してください。
ko: 모든 항목을 인식하지 못했습니다. 나머지는 아래에 입력해 주세요.
zh_hans: 无法识别所有字段。请在下方填写其余内容。

source: We couldn’t find a route between these stations.
de: Wir konnten zwischen diesen Stationen keine Verbindung finden.
es: No encontramos una ruta entre estas estaciones.
fr: Aucun itinéraire trouvé entre ces gares.
it: Non abbiamo trovato un percorso tra queste stazioni.
ja: これらの駅の間で経路が見つかりませんでした。
ko: 두 역 사이의 경로를 찾을 수 없습니다.
zh_hans: 未找到这些车站之间的路线。

source: We couldn’t open that file.
de: Wir konnten diese Datei nicht öffnen.
es: No hemos podido abrir ese archivo.
fr: Nous n’avons pas pu ouvrir ce fichier.
it: Non siamo riusciti ad aprire il file.
ja: このファイルを開けませんでした。
ko: 이 파일을 열 수 없습니다.
zh_hans: 无法打开此文件。

# We couldn’t parse that pass.
source: We couldn’t read that pass.
de: Wir konnten diesen Pass nicht analysieren.
es: No pudimos analizar ese pase.
fr: Nous n'avons pas pu analyser ce pass.
it: Non siamo riusciti ad analizzare questo pass.
ja: このパスを解析できませんでした。
ko: 이 패스를 분석할 수 없습니다.
zh_hans: 无法解析此通行证。

source: We couldn’t read that file.
de: Wir konnten diese Datei nicht lesen.
es: No hemos podido leer ese archivo.
fr: Nous n’avons pas pu lire ce fichier.
it: Non siamo riusciti a leggere il file.
ja: このファイルを読み取れませんでした。
ko: 이 파일을 읽을 수 없습니다.
zh_hans: 无法读取此文件。

source: We couldn’t read that pass.
de: Wir konnten diesen Pass nicht lesen.
es: No hemos podido leer ese pase.
fr: Nous n’avons pas pu lire ce pass.
it: Non siamo riusciti a leggere il pass.
ja: このパスを読み取れませんでした。
ko: 이 패스를 읽을 수 없습니다.
zh_hans: 无法读取此通行证。
